cases/2D/meshconv_cap1p5/2D_dambreak_Bn0p10_hr1_cap1p5_mesh125x40/constant/turbulenceProperties
FoamFile { version 2.0; format ascii; class dictionary; object turbulenceProperties; }
simulationType laminar;
